Repository: rzaps/tea_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, ko, pt, tr, zh_hans, zh_hant

source: 🤝 Вместе — сильнее
de: 🤝 Gemeinsam sind wir stärker
es: 🤝 Juntos somos más fuertes
fr: 🤝 Ensemble — plus forts
it: 🤝 Insieme — più forti
ja: 🤝 共に — より強く
ko: 🤝 함께 — 더 강하게
pt: 🤝 Juntos — mais fortes
tr: 🤝 Birlikte — daha güçlüyüz
zh_hans: 🤝 团结就是力量
zh_hant: 🤝 團結就是力量

source: Мы открыты к диалогу, коллаборациям и всем, кто хочет, чтобы культура чая развивалась в новом формате.
de: Wir sind offen für Dialog, Kollaborationen und alle, die möchten, dass sich die Teekultur in einem neuen Format entwickelt.
es: Estamos abiertos al diálogo, colaboraciones y todos los que quieran que la cultura del té se desarrolle en un nuevo formato.
fr: Nous sommes ouverts au dialogue, aux collaborations et à tous ceux qui souhaitent que la culture du thé se développe dans un nouveau format.
it: Siamo aperti al dialogo, alle collaborazioni e a tutti coloro che vogliono che la cultura del tè si sviluppi in un nuovo formato.
ja: 私たちは対話、コラボレーション、そして茶文化が新しい形式で発展することを望むすべての人に開かれています。
ko: 우리는 대화, 협업, 그리고 차 문화가 새로운 형식으로 발전하기를 원하는 모든 사람에게 열려있습니다.
pt: Estamos abertos ao diálogo, colaborações e todos que desejam que a cultura do chá se desenvolva em um novo formato.
tr: Diyaloğa, işbirliklerine ve çay kültürünün yeni bir formatta gelişmesini isteyen herkese açığız.
zh_hans: 我们欢迎对话、合作以及所有希望茶文化以新形式发展的人。
zh_hant: 我們對對話、合作以及所有希望茶文化以新形式發展的人開放。

source: Присоединяйтесь — Tea Atlas строится вами и для вас.
de: Machen Sie mit — Tea Atlas wird von Ihnen und für Sie gebaut.
es: Únase — Tea Atlas se construye por y para usted.
fr: Rejoignez-nous — Tea Atlas est construit par vous et pour vous.
it: Unitevi a noi — Tea Atlas è costruito da voi e per voi.
ja: 参加してください — Tea Atlasはあなたによって、あなたのために作られています。
ko: 참여하세요 — Tea Atlas는 여러분에 의해, 여러분을 위해 만들어집니다.
pt: Junte-se a nós — o Tea Atlas é construído por você e para você.
tr: Katılın — Tea Atlas sizin tarafınızdan ve sizin için inşa ediliyor.
zh_hans: 加入我们 — Tea Atlas 由您构建，为您服务。
zh_hant: 加入我們 — Tea Atlas由您打造，為您服務。

source: Хочу участвовать
de: Ich möchte mitmachen
es: Quiero participar
fr: Je veux participer
it: Voglio partecipare
ja: 参加したい
ko: 참여하고 싶습니다
pt: Quero participar
tr: Katılmak istiyorum
zh_hans: 我想参与
zh_hant: 我想參與

source: Каталог чаёв
de: Tee-Katalog
es: Catálogo de tés
fr: Catalogue des thés
it: Catalogo dei tè
ja: 茶葉カタログ
ko: 차 카탈로그
pt: Catálogo de chás
tr: Çay Kataloğu
zh_hans: 茶叶目录
zh_hant: 茶葉目錄

source: Не указан
de: Nicht angegeben
es: No especificado
fr: Non spécifié
it: Non specificato
ja: 未指定
ko: 지정되지 않음
pt: Não especificado
tr: Belirtilmemiş
zh_hans: 未指定
zh_hant: 未指定

source: Регион:
de: Region:
es: Región:
fr: Région :
it: Regione:
ja: 地域：
ko: 지역:
pt: Região:
tr: Bölge:
zh_hans: 地区：
zh_hant: 地區：

source: Вкус:
de: Geschmack:
es: Sabor:
fr: Goût :
it: Gusto:
ja: 味：
ko: 맛:
pt: Sabor:
tr: Tat:
zh_hans: 味道：
zh_hant: 風味：

source: Интенсивность:
de: Intensität:
es: Intensidad:
fr: Intensité :
it: Intensità:
ja: 強度：
ko: 강도:
pt: Intensidade:
tr: Yoğunluk:
zh_hans: 强度：
zh_hant: 強度：

source: Не указана
de: Nicht angegeben
es: No especificada
fr: Non spécifiée
it: Non specificata
ja: 未指定
ko: 지정되지 않음
pt: Não especificada
tr: Belirtilmemiş
zh_hans: 未指定
zh_hant: 未指定

source: Цвет:
de: Farbe:
es: Color:
fr: Couleur :
it: Colore:
ja: 色：
ko: 색상:
pt: Cor:
tr: Renk:
zh_hans: 颜色：
zh_hant: 顏色：

source: Производитель:
de: Hersteller:
es: Productor:
fr: Producteur :
it: Produttore:
ja: 製造元：
ko: 제조사:
pt: Produtor:
tr: Üretici:
zh_hans: 生产商：
zh_hant: 生產商：

source: Поставщик:
de: Lieferant:
es: Proveedor:
fr: Fournisseur :
it: Fornitore:
ja: サプライヤー：
ko: 공급업체:
pt: Fornecedor:
tr: Tedarikçi:
zh_hans: 供应商：
zh_hant: 供應商：

source: Метод заварки:
de: Zubereitungsmethode:
es: Método de preparación:
fr: Méthode d'infusion :
it: Metodo di infusione:
ja: 抽出方法：
ko: 추출 방법:
pt: Método de infusão:
tr: Demleme yöntemi:
zh_hans: 冲泡方法：
zh_hant: 沖泡方法：

source: Тип
de: Typ
es: Tipo
fr: Type
it: Tipo
ja: 種類
ko: 종류
pt: Tipo
tr: Tür
zh_hans: 类型
zh_hant: 類型

source: Вкус
de: Geschmack
es: Sabor
fr: Goût
it: Gusto
ja: 味
ko: 맛
pt: Sabor
tr: Tat
zh_hans: 味道
zh_hant: 風味

source: Регион
de: Region
es: Región
fr: Région
it: Regione
ja: 地域
ko: 지역
pt: Região
tr: Bölge
zh_hans: 地区
zh_hant: 地區

source: Цвет
de: Farbe
es: Color
fr: Couleur
it: Colore
ja: 色
ko: 색상
pt: Cor
tr: Renk
zh_hans: 颜色
zh_hant: 顏色

source: Интенсивность
de: Intensität
es: Intensidad
fr: Intensité
it: Intensità
ja: 強度
ko: 강도
pt: Intensidade
tr: Yoğunluk
zh_hans: 强度
zh_hant: 強度

source: Производитель
de: Hersteller
es: Productor
fr: Producteur
it: Produttore
ja: 製造元
ko: 제조사
pt: Produtor
tr: Üretici
zh_hans: 生产商
zh_hant: 生產商

source: Поставщик
de: Lieferant
es: Proveedor
fr: Fournisseur
it: Fornitore
ja: サプライヤー
ko: 공급업체
pt: Fornecedor
tr: Tedarikçi
zh_hans: 供应商
zh_hant: 供應商

source: Метод заварки
de: Zubereitungsmethode
es: Método de preparación
fr: Méthode d'infusion
it: Metodo di infusione
ja: 抽出方法
ko: 추출 방법
pt: Método de infusão
tr: Demleme yöntemi
zh_hans: 冲泡方法
zh_hant: 沖泡方法

source: Каталог чаёв — Tea Atlas
de: Tee-Katalog — Tea Atlas
es: Catálogo de tés — Tea Atlas
fr: Catalogue des thés — Tea Atlas
it: Catalogo dei tè — Tea Atlas
ja: 茶葉カタログ — Tea Atlas
ko: 차 카탈로그 — Tea Atlas
pt: Catálogo de chás — Tea Atlas
tr: Çay Kataloğu — Tea Atlas
zh_hans: 茶叶目录 — Tea Atlas
zh_hant: 茶葉目錄 — Tea Atlas

source: Все
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
ko: 전체
pt: Todos
tr: Tümü
zh_hans: 全部
zh_hant: 全部

source: Tea Atlas — Заварено с душой
de: Tea Atlas — Mit Seele aufgebrüht
es: Tea Atlas — Preparado con alma
fr: Tea Atlas — Infusé avec passion
it: Tea Atlas — Infuso con passione
ja: Tea Atlas — 心を込めて淹れる
ko: Tea Atlas — 마음을 담아 우려내다
pt: Tea Atlas — Infundido com paixão
tr: Tea Atlas — Tutkuyla Demlenmiş
zh_hans: Tea Atlas — 用心冲泡
zh_hant: Tea Atlas — 用心泡製

source: Главная
de: Startseite
es: Inicio
fr: Accueil
it: Home
ja: ホーム
ko: 홈
pt: Início
tr: Ana Sayfa
zh_hans: 首页
zh_hant: 首頁

source: Диаграмма
de: Diagramm
es: Diagrama
fr: Diagramme
it: Diagramma
ja: ダイアグラム
ko: 다이어그램
pt: Diagrama
tr: Diyagram
zh_hans: 图表
zh_hant: 圖表

source: Каталог
de: Katalog
es: Catálogo
fr: Catalogue
it: Catalogo
ja: カタログ
ko: 카탈로그
pt: Catálogo
tr: Katalog
zh_hans: 目录
zh_hant: 目錄

source: Цитата дня
de: Zitat des Tages
es: Cita del día
fr: Citation du jour
it: Citazione del giorno
ja: 今日の名言
ko: 오늘의 명언
pt: Citação do dia
tr: Günün Sözü
zh_hans: 每日名言
zh_hant: 每日名言

source: Чай — это не просто напиток, это состояние ума.
de: Tee ist nicht nur ein Getränk, es ist ein Geisteszustand.
es: El té no es solo una bebida, es un estado mental.
fr: Le thé n'est pas seulement une boisson, c'est un état d'esprit.
it: Il tè non è solo una bevanda, è uno stato d'animo.
ja: お茶は単なる飲み物ではなく、心の状態です。
ko: 차는 단순한 음료가 아닌 마음의 상태입니다.
pt: O chá não é apenas uma bebida, é um estado de espírito.
tr: Çay sadece bir içecek değil, bir zihin durumudur.
zh_hans: 茶不仅仅是一种饮料，它是一种心境。
zh_hant: 茶不僅是一種飲品，更是一種心境。

source: Совет
de: Tipp
es: Consejo
fr: Conseil
it: Consiglio
ja: ヒント
ko: 팁
pt: Dica
tr: İpucu
zh_hans: 建议
zh_hant: 小貼士

source: Белый чай: 70–80°C, 2–3 мин.
de: Weißer Tee: 70–80°C, 2–3 Min.
es: Té blanco: 70–80°C, 2–3 min.
fr: Thé blanc : 70–80°C, 2–3 min.
it: Tè bianco: 70–80°C, 2–3 min.
ja: 白茶：70–80°C、2–3分
ko: 백차: 70–80°C, 2–3분
pt: Chá branco: 70–80°C, 2–3 min.
tr: Beyaz çay: 70–80°C, 2–3 dk.
zh_hans: 白茶：70–80°C，2–3分钟
zh_hant: 白茶：70–80°C，2–3分鐘

source: Чай дня
de: Tee des Tages
es: Té del día
fr: Thé du jour
it: Tè del giorno
ja: 今日のお茶
ko: 오늘의 차
pt: Chá do dia
tr: Günün Çayı
zh_hans: 今日茶
zh_hant: 今日茶品

source: Да Хун Пао
de: Da Hong Pao
es: Da Hong Pao
fr: Da Hong Pao
it: Da Hong Pao
ja: 大紅袍
ko: 다홍포
pt: Da Hong Pao
tr: Da Hong Pao
zh_hans: 大红袍
zh_hant: 大紅袍

source: улун с Уишаньских гор.
de: Oolong aus den Wuyi-Bergen.
es: oolong de las montañas Wuyi.
fr: oolong des montagnes Wuyi.
it: oolong delle montagne Wuyi.
ja: 武夷山の烏龍茶
ko: 우이산 오룡차
pt: oolong das montanhas Wuyi.
tr: Wuyi dağlarından oolong.
zh_hans: 武夷山乌龙茶
zh_hant: 武夷山烏龍茶

source: Полезное
de: Nützliches
es: Útil
fr: Utile
it: Utile
ja: 役立つ情報
ko: 유용한 정보
pt: Útil
tr: Faydalı
zh_hans: 有用信息
zh_hant: 實用資訊

source: Редкие белые сорта
de: Seltene weiße Sorten
es: Variedades raras de té blanco
fr: Variétés blanches rares
it: Varietà bianche rare
ja: 希少な白茶
ko: 희귀한 백차
pt: Variedades brancas raras
tr: Nadir beyaz çeşitler
zh_hans: 稀有白茶品种
zh_hant: 稀有白茶

source: Лучшие пуэры 2024
de: Beste Pu-Erh 2024
es: Mejores pu-erhs 2024
fr: Meilleurs pu-erh 2024
it: Migliori pu-erh 2024
ja: 2024年最高のプーアル茶
ko: 2024년 최고의 보이차
pt: Melhores pu-erh 2024
tr: En İyi Pu-erh'ler 2024
zh_hans: 2024年最佳普洱茶
zh_hant: 2024年最佳普洱茶

source: Чайный гид
de: Tee-Guide
es: Guía del té
fr: Guide du thé
it: Guida al tè
ja: お茶ガイド
ko: 차 가이드
pt: Guia do chá
tr: Çay Rehberi
zh_hans: 茶指南
zh_hant: 茶葉指南
