Repository: rzaps/tea_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, ko, pt, tr, zh_hans, zh_hant

source: Визуализация вкусов
de: Geschmacksvisualisierung
es: Visualización de Sabores
fr: Visualisation des Saveurs
it: Visualizzazione dei Sapori
ja: 風味の可視化
ko: 맛의 시각화
pt: Visualização de Sabores
tr: Lezzetlerin Görselleştirilmesi
zh_hans: 风味可视化
zh_hant: 風味可視化

source: Каждая точка и сектор на карте отражает вкусовой профиль чая — от лёгкого до насыщенного.
de: Jeder Punkt und Sektor auf der Karte spiegelt das Geschmacksprofil des Tees wider — von leicht bis intensiv.
es: Cada punto y sector en el mapa refleja el perfil de sabor del té — desde ligero hasta intenso.
fr: Chaque point et secteur sur la carte reflète le profil gustatif du thé — du léger à l'intense.
it: Ogni punto e settore sulla mappa riflette il profilo di sapore del tè — dal leggero all'intenso.
ja: マップ上の各点とセクターは、茶葉の風味プロファイルを反映しています — 軽いものから濃厚なものまで。
ko: 지도의 각 점과 섹터는 차의 맛 프로필을 반영합니다 — 가벼운 것부터 진한 것까지.
pt: Cada ponto e setor no mapa reflete o perfil de sabor do chá — do leve ao intenso.
tr: Haritadaki her nokta ve sektör, çayın lezzet profilini yansıtır — hafiften yoğuna.
zh_hans: 地图上的每个点和扇区都反映了茶叶的风味特征 — 从清淡到浓郁。
zh_hant: 地圖上的每個點和扇區都反映了茶葉的風味特徵 — 從清淡到濃郁。

source: Что вы найдёте здесь?
de: Was finden Sie hier?
es: ¿Qué encontrará aquí?
fr: Que trouverez-vous ici ?
it: Cosa troverete qui?
ja: ここで何が見つかるか？
ko: 여기서 무엇을 찾을 수 있나요?
pt: O que você encontrará aqui?
tr: Burada Ne Bulacaksınız?
zh_hans: 您能在这里找到什么？
zh_hant: 您能在這裡找到什麼？

source: Диаграмма вкусов
de: Geschmacksdiagramm
es: Diagrama de Sabores
fr: Diagramme des Saveurs
it: Diagramma dei Sapori
ja: 風味図表
ko: 맛 다이어그램
pt: Diagrama de Sabores
tr: Lezzet Diyagramı
zh_hans: 风味图表
zh_hant: 風味圖表

source: Типы, ароматы и оттенки чая в одном месте.
de: Typen, Aromen und Nuancen von Tee an einem Ort.
es: Tipos, aromas y matices del té en un solo lugar.
fr: Types, arômes et nuances du thé en un seul endroit.
it: Tipi, aromi e sfumature del tè in un unico posto.
ja: 茶葉の種類、香り、色合いが一箇所に。
ko: 차의 유형, 향, 색조가 한 곳에.
pt: Tipos, aromas e nuances do chá em um só lugar.
tr: Çayın türleri, aromaları ve tonları tek bir yerde.
zh_hans: 茶叶的类型、香气和色调尽在一处。
zh_hant: 茶葉的類型、香氣和色調盡在一處。

source: Добавление сортов
de: Sorten hinzufügen
es: Añadir Variedades
fr: Ajout de Variétés
it: Aggiungi Varietà
ja: 品種の追加
ko: 품종 추가
pt: Adicionar Variedades
tr: Çeşit Ekleme
zh_hans: 添加品种
zh_hant: 添加品種

source: Фиксируйте любимые чаи и делитесь ими с сообществом.
de: Notieren Sie Ihre Lieblingstees und teilen Sie sie mit der Community.
es: Registre sus tés favoritos y compártalos con la comunidad.
fr: Enregistrez vos thés préférés et partagez-les avec la communauté.
it: Registra i tuoi tè preferiti e condividili con la comunità.
ja: お気に入りの茶葉を記録し、コミュニティと共有しましょう。
ko: 좋아하는 차를 기록하고 커뮤니티와 공유하세요.
pt: Registre seus chás favoritos e compartilhe-os com a comunidade.
tr: Favori çaylarınızı kaydedin ve toplulukla paylaşın.
zh_hans: 记录您喜爱的茶叶并与社区分享。
zh_hant: 記錄您喜愛的茶葉並與社區分享。

source: Поиск вкусов
de: Geschmackssuche
es: Búsqueda de Sabores
fr: Recherche de Saveurs
it: Ricerca dei Sapori
ja: 風味の検索
ko: 맛 검색
pt: Busca de Sabores
tr: Lezzet Arama
zh_hans: 搜索风味
zh_hant: 搜索風味

source: Находите похожие или контрастные вкусы быстро.
de: Finden Sie schnell ähnliche oder kontrastierende Geschmäcker.
es: Encuentre sabores similares o contrastantes rápidamente.
fr: Trouvez rapidement des saveurs similaires ou contrastées.
it: Trova rapidamente sapori simili o contrastanti.
ja: 類似または対照的な風味を素早く見つけましょう。
ko: 유사하거나 대조적인 맛을 빠르게 찾으세요.
pt: Encontre sabores similares ou contrastantes rapidamente.
tr: Benzer veya kontrast lezzetleri hızlıca bulun.
zh_hans: 快速找到相似或对比的风味。
zh_hant: 快速找到相似或對比風味。

source: Дегустационный дневник
de: Verkostungstagebuch
es: Diario de Cata
fr: Journal de Dégustation
it: Diario di Degustazione
ja: テイスティング日記
ko: 시음 일기
pt: Diário de Degustação
tr: Tadım Günlüğü
zh_hans: 品鉴日记
zh_hant: 品鑑日記

source: Храните впечатления от чаев — для себя или друзей.
de: Speichern Sie Ihre Teeeindrücke — für sich selbst oder Freunde.
es: Guarde sus impresiones de los tés — para usted o amigos.
fr: Conservez vos impressions des thés — pour vous-même ou vos amis.
it: Conserva le tue impressioni sui tè — per te o per gli amici.
ja: 茶葉の印象を保存 — 自分や友人のために。
ko: 차에 대한 인상을 저장하세요 — 자신이나 친구를 위해.
pt: Guarde suas impressões dos chás — para você ou amigos.
tr: Çaylarla ilgili izlenimlerinizi saklayın — kendiniz veya arkadaşlarınız için.
zh_hans: 保存对茶叶的印象 — 为自己或朋友。
zh_hant: 保存對茶葉的印象 — 為自己或朋友。

source: Чайное сообщество
de: Tee-Community
es: Comunidad del Té
fr: Communauté du Thé
it: Comunità del Tè
ja: 茶のコミュニティ
ko: 차 커뮤니티
pt: Comunidade do Chá
tr: Çay Topluluğu
zh_hans: 茶艺社区
zh_hant: 茶藝社區

source: Общайтесь, задавайте вопросы и находите единомышленников.
de: Kommunizieren Sie, stellen Sie Fragen und finden Sie Gleichgesinnte.
es: Comuníquese, haga preguntas y encuentre personas afines.
fr: Communiquez, posez des questions et trouvez des personnes partageant vos idées.
it: Comunicate, fate domande e trovate persone che la pensano come voi.
ja: 交流し、質問し、志を同じくする仲間を見つけましょう。
ko: 소통하고, 질문하고, 같은 생각을 가진 사람들을 찾아보세요.
pt: Comunique-se, faça perguntas e encontre pessoas que pensam como você.
tr: İletişim kurun, sorular sorun ve benzer düşünen insanlarla tanışın.
zh_hans: 交流、提问并找到志同道合的人。
zh_hant: 交流、提問、尋找志同道合的朋友。

source: И это только начало
de: Und das ist erst der Anfang
es: Y esto es solo el comienzo
fr: Et ce n'est que le début
it: E questo è solo l'inizio
ja: これは始まりに過ぎません
ko: 이것은 시작에 불과합니다
pt: E isso é apenas o começo
tr: Ve bu sadece başlangıç
zh_hans: 这仅仅是开始
zh_hant: 這只是開始

source: Tea Atlas развивается вместе с вами. Предлагайте идеи и следите за обновлениями.
de: Tea Atlas entwickelt sich mit Ihnen. Schlagen Sie Ideen vor und verfolgen Sie die Updates.
es: Tea Atlas evoluciona contigo. Propón ideas y sigue las actualizaciones.
fr: Tea Atlas évolue avec vous. Proposez des idées et suivez les mises à jour.
it: Tea Atlas si evolve con voi. Proponete idee e seguite gli aggiornamenti.
ja: Tea Atlasは皆様と共に成長します。アイデアを提案し、更新情報をチェックしてください。
ko: Tea Atlas는 여러분과 함께 성장합니다. 아이디어를 제안하고 업데이트를 확인하세요.
pt: O Tea Atlas evolui com você. Proponha ideias e acompanhe as atualizações.
tr: Tea Atlas sizinle birlikte gelişiyor. Fikirler önerin ve güncellemeleri takip edin.
zh_hans: Tea Atlas 与您一起发展。提出想法并关注更新。
zh_hant: Tea Atlas與您一起成長。提出想法並關注更新。

source: Кому и чем полезен Tea Atlas?
de: Für wen und wofür ist Tea Atlas nützlich?
es: ¿Para quién y cómo es útil Tea Atlas?
fr: Pour qui et comment Tea Atlas est-il utile ?
it: Per chi e come è utile Tea Atlas?
ja: Tea Atlasは誰に、どのように役立ちますか？
ko: Tea Atlas는 누구에게, 어떤 도움이 될까요?
pt: Para quem e como o Tea Atlas é útil?
tr: Tea Atlas kimlere ve nasıl faydalıdır?
zh_hans: Tea Atlas 对谁有用，有什么用？
zh_hant: Tea Atlas對誰有用，有什麼用處？

source: Для пользователей
de: Für Benutzer
es: Para usuarios
fr: Pour les utilisateurs
it: Per gli utenti
ja: ユーザー向け
ko: 사용자를 위해
pt: Para usuários
tr: Kullanıcılar için
zh_hans: 对于用户
zh_hant: 對於用戶

source: Tea Atlas помогает найти любимые сорта, вести дегустационный дневник и открывать новые вкусы через игру и визуализацию.
de: Tea Atlas hilft, Lieblingssorten zu finden, ein Verkostungstagebuch zu führen und neue Geschmacksrichtungen durch Spiel und Visualisierung zu entdecken.
es: Tea Atlas ayuda a encontrar variedades favoritas, llevar un diario de cata y descubrir nuevos sabores a través del juego y la visualización.
fr: Tea Atlas aide à trouver vos variétés préférées, à tenir un journal de dégustation et à découvrir de nouveaux goûts à travers le jeu et la visualisation.
it: Tea Atlas aiuta a trovare le varietà preferite, tenere un diario di degustazione e scoprire nuovi sapori attraverso il gioco e la visualizzazione.
ja: Tea Atlasは、お気に入りの茶葉を見つけ、テイスティング日記をつけ、ゲームとビジュアライゼーションを通じて新しい味を発見するお手伝いをします。
ko: Tea Atlas는 좋아하는 차를 찾고, 시음 일지를 작성하며, 게임과 시각화를 통해 새로운 맛을 발견하는 데 도움을 줍니다.
pt: O Tea Atlas ajuda a encontrar suas variedades favoritas, manter um diário de degustação e descobrir novos sabores através do jogo e visualização.
tr: Tea Atlas, favori çeşitlerinizi bulmanıza, tadım günlüğü tutmanıza ve oyun ve görselleştirme yoluyla yeni tatlar keşfetmenize yardımcı olur.
zh_hans: Tea Atlas 帮助您找到喜爱的品种，记录品鉴日记，并通过游戏和可视化发现新的风味。
zh_hant: Tea Atlas幫助您找到喜愛的茶葉，記錄品茶日記，並通過遊戲和視覺化發現新的口味。

source: Для магазинов
de: Für Geschäfte
es: Para tiendas
fr: Pour les magasins
it: Per i negozi
ja: 店舗向け
ko: 매장을 위해
pt: Para lojas
tr: Mağazalar için
zh_hans: 对于商店
zh_hant: 對於商店

source: Интеграция карты в каталог помогает предлагать чаи по вкусовому профилю покупателя и повышать конверсию.
de: Die Integration der Karte in den Katalog hilft, Tees nach dem Geschmacksprofil des Käufers anzubieten und die Konversion zu steigern.
es: La integración del mapa en el catálogo ayuda a ofrecer tés según el perfil de sabor del comprador y aumentar la conversión.
fr: L'intégration de la carte dans le catalogue aide à proposer des thés selon le profil gustatif de l'acheteur et à augmenter la conversion.
it: L'integrazione della mappa nel catalogo aiuta a proporre tè in base al profilo gustativo dell'acquirente e ad aumentare la conversione.
ja: カタログへのマップ統合により、顧客の味覚プロファイルに基づいて茶葉を提案し、コンバージョンを向上させることができます。
ko: 카탈로그에 지도를 통합하여 고객의 맛 프로필에 맞는 차를 추천하고 전환율을 높일 수 있습니다.
pt: A integração do mapa no catálogo ajuda a oferecer chás de acordo com o perfil gustativo do comprador e aumentar a conversão.
tr: Haritanın kataloğa entegrasyonu, müşterinin tat profiline göre çay önermenize ve dönüşümü artırmanıza yardımcı olur.
zh_hans: 将地图集成到目录中，帮助根据买家的口味特征推荐茶叶并提高转化率。
zh_hant: 將地圖整合到目錄中，幫助根據顧客的口味偏好推薦茶葉，提高轉化率。

source: Для поставщиков
de: Für Lieferanten
es: Para proveedores
fr: Pour les fournisseurs
it: Per i fornitori
ja: サプライヤー向け
ko: 공급업체를 위해
pt: Para fornecedores
tr: Tedarikçiler için
zh_hans: 对于供应商
zh_hant: 對於供應商

source: Цифровая карта делает абстрактные вкусы понятными и наглядными, помогая выделиться на рынке.
de: Die digitale Karte macht abstrakte Geschmäcker verständlich und anschaulich und hilft, sich auf dem Markt zu profilieren.
es: El mapa digital hace que los sabores abstractos sean comprensibles y visuales, ayudando a destacar en el mercado.
fr: La carte numérique rend les goûts abstraits compréhensibles et visuels, aidant à se démarquer sur le marché.
it: La mappa digitale rende i sapori astratti comprensibili e visibili, aiutando a distinguersi sul mercato.
ja: デジタルマップは抽象的な味を分かりやすく視覚化し、市場での差別化を支援します。
ko: 디지털 지도는 추상적인 맛을 이해하기 쉽고 시각적으로 만들어 시장에서 차별화하는 데 도움을 줍니다.
pt: O mapa digital torna os sabores abstratos compreensíveis e visíveis, ajudando a se destacar no mercado.
tr: Dijital harita, soyut tatları anlaşılır ve görsel hale getirerek pazarda öne çıkmanıza yardımcı olur.
zh_hans: 数字地图使抽象的味道变得清晰直观，帮助在市场中脱颖而出。
zh_hant: 數位地圖使抽象的風味變得易懂且直觀，幫助在市場中脫穎而出。

source: Для экспертов и сомелье
de: Für Experten und Sommeliers
es: Para expertos y sumilleres
fr: Pour les experts et sommeliers
it: Per esperti e sommelier
ja: エキスパートとソムリエ向け
ko: 전문가와 소믈리에를 위해
pt: Para especialistas e sommeliers
tr: Uzmanlar ve sommelierler için
zh_hans: 对于专家和品茶师
zh_hant: 對於專家和品茶師

source: Визуальное сопровождение дегустаций, обучение клиентов, построение экспертного профиля и сообщества.
de: Visuelle Begleitung von Verkostungen, Kundenausbildung, Aufbau von Expertenprofilen und Community.
es: Acompañamiento visual de catas, formación de clientes, construcción de perfil experto y comunidad.
fr: Accompagnement visuel des dégustations, formation des clients, construction de profils experts et de communauté.
it: Accompagnamento visivo delle degustazioni, formazione dei clienti, costruzione di profili esperti e comunità.
ja: テイスティングの視覚的サポート、顧客教育、エキスパートプロファイルとコミュニティの構築。
ko: 시음회의 시각적 지원, 고객 교육, 전문가 프로필 및 커뮤니티 구축.
pt: Acompanhamento visual de degustações, treinamento de clientes, construção de perfis especializados e comunidade.
tr: Tadımların görsel eşliği, müşteri eğitimi, uzman profili ve topluluk oluşturma.
zh_hans: 品鉴的视觉辅助，客户培训，建立专家形象和社区。
zh_hant: 品茶會的視覺輔助、客戶培訓、建立專家形象和社群。

source: Для инвесторов
de: Für Investoren
es: Para inversores
fr: Pour les investisseurs
it: Per gli investitori
ja: 投資家向け
ko: 투자자를 위해
pt: Para investidores
tr: Yatırımcılar için
zh_hans: 对于投资者
zh_hant: 對於投資者

source: Tea Atlas — это мост между культурой, e-commerce и персонализацией. Возможность монетизации через B2C, B2B, партнёрства и white-label решения.
de: Tea Atlas ist eine Brücke zwischen Kultur, E-Commerce und Personalisierung. Monetarisierungsmöglichkeiten durch B2C, B2B, Partnerschaften und White-Label-Lösungen.
es: Tea Atlas es un puente entre cultura, comercio electrónico y personalización. Posibilidad de monetización a través de B2C, B2B, asociaciones y soluciones white-label.
fr: Tea Atlas est un pont entre la culture, le e-commerce et la personnalisation. Possibilité de monétisation via B2C, B2B, partenariats et solutions white-label.
it: Tea Atlas è un ponte tra cultura, e-commerce e personalizzazione. Possibilità di monetizzazione tramite B2C, B2B, partnership e soluzioni white-label.
ja: Tea Atlasは文化、eコマース、パーソナライゼーションの架け橋です。B2C、B2B、パートナーシップ、ホワイトラベルソリューションを通じた収益化の可能性があります。
ko: Tea Atlas는 문화, 전자상거래, 개인화를 연결하는 다리입니다. B2C, B2B, 파트너십, 화이트라벨 솔루션을 통한 수익화 가능성이 있습니다.
pt: O Tea Atlas é uma ponte entre cultura, e-commerce e personalização. Possibilidade de monetização através de B2C, B2B, parcerias e soluções white-label.
tr: Tea Atlas, kültür, e-ticaret ve kişiselleştirme arasında bir köprüdür. B2C, B2B, ortaklıklar ve white-label çözümleri aracılığıyla gelir elde etme imkanı.
zh_hans: Tea Atlas 是文化、电子商务和个性化之间的桥梁。通过 B2C、B2B、合作伙伴关系和白标解决方案实现货币化。
zh_hant: Tea Atlas是文化、電子商務和個性化之間的橋樑。通過B2C、B2B、合作夥伴關係和白標解決方案實現盈利。

source: Для медиа и культуры
de: Für Medien und Kultur
es: Para medios y cultura
fr: Pour les médias et la culture
it: Per media e cultura
ja: メディアと文化向け
ko: 미디어와 문화를 위해
pt: Para mídia e cultura
tr: Medya ve kültür için
zh_hans: 对于媒体和文化
zh_hant: 對於媒體和文化

source: Чай как часть гастрономической, культурной и визуальной среды. Пространство для рассказов и коллабораций.
de: Tee als Teil der gastronomischen, kulturellen und visuellen Umgebung. Raum für Geschichten und Kollaborationen.
es: El té como parte del entorno gastronómico, cultural y visual. Espacio para historias y colaboraciones.
fr: Le thé comme partie de l'environnement gastronomique, culturel et visuel. Espace pour les récits et les collaborations.
it: Il tè come parte dell'ambiente gastronomico, culturale e visivo. Spazio per storie e collaborazioni.
ja: 茶は美食、文化、視覚的環境の一部として。ストーリーとコラボレーションのための空間。
ko: 차는 미식, 문화, 시각적 환경의 일부로서. 이야기와 협업을 위한 공간.
pt: O chá como parte do ambiente gastronômico, cultural e visual. Espaço para histórias e colaborações.
tr: Çay, gastronomik, kültürel ve görsel ortamın bir parçası olarak. Hikayeler ve işbirlikleri için alan.
zh_hans: 茶作为美食、文化和视觉环境的一部分。故事和协作的空间。
zh_hant: 茶作為美食、文化和視覺環境的一部分。故事和合作的空間。

source: Кто и как может помочь Tea Atlas
de: Wer und wie kann Tea Atlas helfen
es: Quién y cómo puede ayudar a Tea Atlas
fr: Qui et comment peut aider Tea Atlas
it: Chi e come può aiutare Tea Atlas
ja: Tea Atlasを支援できる人と方法
ko: 누가 Tea Atlas를 어떻게 도울 수 있을까요
pt: Quem e como pode ajudar o Tea Atlas
tr: Tea Atlas'a kim ve nasıl yardımcı olabilir
zh_hans: 谁以及如何帮助 Tea Atlas
zh_hant: 誰能如何幫助Tea Atlas

source: Пользователи
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザー
ko: 사용자
pt: Usuários
tr: Kullanıcılar
zh_hans: 用户
zh_hant: 用戶

source: Пробуйте, делитесь, комментируйте. Ваши вкусы и отзывы помогают нам расти и улучшаться.
de: Probieren Sie, teilen Sie, kommentieren Sie. Ihre Geschmäcker und Bewertungen helfen uns zu wachsen und uns zu verbessern.
es: Pruebe, comparta, comente. Sus gustos y comentarios nos ayudan a crecer y mejorar.
fr: Goûtez, partagez, commentez. Vos goûts et avis nous aident à grandir et à nous améliorer.
it: Assaggiate, condividete, commentate. I vostri gusti e feedback ci aiutano a crescere e migliorare.
ja: 試して、共有して、コメントしてください。あなたの好みとフィードバックが私たちの成長と改善を助けます。
ko: 시도하고, 공유하고, 댓글을 달아주세요. 여러분의 취향과 피드백이 우리의 성장과 개선을 도와줍니다.
pt: Experimente, compartilhe, comente. Seus gostos e feedback nos ajudam a crescer e melhorar.
tr: Deneyin, paylaşın, yorum yapın. Zevkleriniz ve geri bildirimleriniz büyümemize ve gelişmemize yardımcı olur.
zh_hans: 尝试、分享、评论。您的口味和反馈帮助我们成长和改进。
zh_hant: 嘗試、分享、評論。您的品味和反饋幫助我們成長和改進。

source: 📌 Отзывы • Тестирование • Распространение
de: 📌 Bewertungen • Testing • Verbreitung
es: 📌 Reseñas • Pruebas • Difusión
fr: 📌 Avis • Tests • Diffusion
it: 📌 Recensioni • Test • Diffusione
ja: 📌 レビュー • テスト • 普及
ko: 📌 리뷰 • 테스트 • 확산
pt: 📌 Avaliações • Testes • Divulgação
tr: 📌 Yorumlar • Test • Yaygınlaştırma
zh_hans: 📌 评论 • 测试 • 传播
zh_hant: 📌 評論 • 測試 • 推廣

source: Эксперты и сомелье
de: Experten und Sommeliers
es: Expertos y sumilleres
fr: Experts et sommeliers
it: Esperti e sommelier
ja: エキスパートとソムリエ
ko: 전문가와 소믈리에
pt: Especialistas e sommeliers
tr: Uzmanlar ve sommelierler
zh_hans: 专家和品茶师
zh_hant: 專家和品茶師

source: Делитесь знаниями, описывайте вкусы, помогайте другим разбираться в чае.
de: Teilen Sie Wissen, beschreiben Sie Geschmäcker, helfen Sie anderen, Tee zu verstehen.
es: Comparta conocimientos, describa sabores, ayude a otros a entender el té.
fr: Partagez vos connaissances, décrivez les goûts, aidez les autres à comprendre le thé.
it: Condividete le conoscenze, descrivete i sapori, aiutate gli altri a capire il tè.
ja: 知識を共有し、味を説明し、他の人が茶を理解するのを助けてください。
ko: 지식을 공유하고, 맛을 설명하고, 다른 사람들이 차를 이해하는 데 도움을 주세요.
pt: Compartilhe conhecimentos, descreva sabores, ajude outros a entender o chá.
tr: Bilgilerinizi paylaşın, tatları tanımlayın, başkalarının çayı anlamasına yardımcı olun.
zh_hans: 分享知识，描述味道，帮助他人了解茶。
zh_hant: 分享知識、描述風味、幫助他人了解茶。

source: 📌 Контент • Образование • Поддержка стандартов
de: 📌 Inhalt • Bildung • Unterstützung von Standards
es: 📌 Contenido • Educación • Apoyo a estándares
fr: 📌 Contenu • Éducation • Support des standards
it: 📌 Contenuti • Educazione • Supporto degli standard
ja: 📌 コンテンツ • 教育 • 標準サポート
ko: 📌 콘텐츠 • 교육 • 표준 지원
pt: 📌 Conteúdo • Educação • Suporte aos padrões
tr: 📌 İçerik • Eğitim • Standart desteği
zh_hans: 📌 内容 • 教育 • 标准支持
zh_hant: 📌 內容 • 教育 • 標準支持

source: Магазины и бренды
de: Geschäfte und Marken
es: Tiendas y marcas
fr: Magasins et marques
it: Negozi e marchi
ja: 店舗とブランド
ko: 매장과 브랜드
pt: Lojas e marcas
tr: Mağazalar ve markalar
zh_hans: 商店和品牌
zh_hant: 商店和品牌

source: Интеграция карты в каталог, партнёрские акции, улучшение подбора чаёв для клиентов.
de: Integration der Karte in den Katalog, Partneraktionen, Verbesserung der Teeauswahl für Kunden.
es: Integración del mapa en el catálogo, acciones de colaboración, mejora en la selección de tés para clientes.
fr: Intégration de la carte dans le catalogue, actions partenariales, amélioration de la sélection des thés pour les clients.
it: Integrazione della mappa nel catalogo, azioni di partnership, miglioramento della selezione dei tè per i clienti.
ja: カタログへのマップ統合、パートナーシップキャンペーン、顧客向け茶葉選択の改善。
ko: 카탈로그에 지도 통합, 파트너십 캠페인, 고객을 위한 차 선택 개선.
pt: Integração do mapa no catálogo, ações de parceria, melhoria na seleção de chás para clientes.
tr: Kataloğa harita entegrasyonu, ortaklık kampanyaları, müşteriler için çay seçiminin iyileştirilmesi.
zh_hans: 将地图集成到目录中，合作伙伴活动，改善客户茶叶选择。
zh_hant: 將地圖整合到目錄中，合作活動，改善客戶的茶葉選擇。

source: 📌 Интеграции • Рекомендации • Совместные акции
de: 📌 Integrationen • Empfehlungen • Gemeinsame Aktionen
es: 📌 Integraciones • Recomendaciones • Acciones conjuntas
fr: 📌 Intégrations • Recommandations • Actions communes
it: 📌 Integrazioni • Raccomandazioni • Azioni congiunte
ja: 📌 統合 • レコメンデーション • 共同キャンペーン
ko: 📌 통합 • 추천 • 공동 캠페인
pt: 📌 Integrações • Recomendações • Ações conjuntas
tr: 📌 Entegrasyonlar • Öneriler • Ortak kampanyalar
zh_hans: 📌 集成 • 推荐 • 联合活动
zh_hant: 📌 整合 • 推薦 • 聯合活動

source: Поставщики
de: Lieferanten
es: Proveedores
fr: Fournisseurs
it: Fornitori
ja: サプライヤー
ko: 공급업체
pt: Fornecedores
tr: Tedarikçiler
zh_hans: 供应商
zh_hant: 供應商

source: Помогите визуально отразить вкус ваших чаёв и донести их до подходящей аудитории.
de: Helfen Sie, den Geschmack Ihrer Tees visuell widerzuspiegeln und sie an die richtige Zielgruppe zu bringen.
es: Ayude a reflejar visualmente el sabor de sus tés y llevarlos a la audiencia adecuada.
fr: Aidez à refléter visuellement le goût de vos thés et à les faire connaître au public approprié.
it: Aiutate a riflettere visivamente il gusto dei vostri tè e a farli conoscere al pubblico appropriato.
ja: あなたの茶葉の味を視覚的に表現し、適切なオーディエンスに届けるお手伝いをします。
ko: 여러분의 차의 맛을 시각적으로 표현하고 적절한 청중에게 전달하는 데 도움을 주세요.
pt: Ajude a refletir visualmente o sabor dos seus chás e a levá-los ao público apropriado.
tr: Çaylarınızın tadını görsel olarak yansıtmanıza ve uygun kitleye ulaştırmanıza yardımcı olun.
zh_hans: 帮助直观地展示您的茶叶风味，并将其传达给合适的受众。
zh_hant: 幫助視覺化展示您的茶葉風味，並將其傳達給合適的受眾。

source: 📌 Данные • Профили вкуса • Представление продукции
de: 📌 Daten • Geschmacksprofile • Produktpräsentation
es: 📌 Datos • Perfiles de sabor • Presentación de productos
fr: 📌 Données • Profils gustatifs • Présentation des produits
it: 📌 Dati • Profili gustativi • Presentazione dei prodotti
ja: 📌 データ • 味覚プロファイル • 製品紹介
ko: 📌 데이터 • 맛 프로필 • 제품 소개
pt: 📌 Dados • Perfis de sabor • Apresentação de produtos
tr: 📌 Veriler • Tat profilleri • Ürün sunumu
zh_hans: 📌 数据 • 风味档案 • 产品展示
zh_hant: 📌 數據 • 風味檔案 • 產品展示

source: Инвесторы
de: Investoren
es: Inversores
fr: Investisseurs
it: Investitori
ja: 投資家
ko: 투자자
pt: Investidores
tr: Yatırımcılar
zh_hans: 投资者
zh_hant: 投資者

source: Вложитесь в технологичный продукт на стыке вкуса, культуры и персонализации.
de: Investieren Sie in ein technologisches Produkt an der Schnittstelle von Geschmack, Kultur und Personalisierung.
es: Invierta en un producto tecnológico en la intersección del sabor, la cultura y la personalización.
it: Investite in un prodotto tecnologico all'incrocio tra gusto, cultura e personalizzazione.
ja: 味、文化、パーソナライゼーションの交差点にある技術製品に投資してください。
ko: 맛, 문화, 개인화가 만나는 기술 제품에 투자하세요.
pt: Invista em um produto tecnológico na interseção de sabor, cultura e personalização.
tr: Tat, kültür ve kişiselleştirmenin kesişiminde teknolojik bir ürüne yatırım yapın.
zh_hans: 投资于味道、文化和个性化交叉点的技术产品。
zh_hant: 投資於風味、文化和個性化交匯處的科技產品。

source: 📌 Финансирование • Стратегия • Масштабирование
de: 📌 Finanzierung • Strategie • Skalierung
es: 📌 Financiación • Estrategia • Escalado
fr: 📌 Financement • Stratégie • Mise à l'échelle
it: 📌 Finanziamento • Strategia • Scalabilità
ja: 📌 資金調達 • 戦略 • スケーリング
ko: 📌 자금 조달 • 전략 • 확장
pt: 📌 Financiamento • Estratégia • Escalabilidade
tr: 📌 Finansman • Strateji • Ölçeklendirme
zh_hans: 📌 融资 • 战略 • 扩展
zh_hant: 📌 融資 • 策略 • 擴展

source: Присоединяйтесь!
de: Mitmachen!
es: ¡Únase!
fr: Rejoignez-nous !
it: Unitevi a noi!
ja: 参加しましょう！
ko: 참여하세요!
pt: Junte-se a nós!
tr: Katılın!
zh_hans: 加入我们！
zh_hant: 加入我們！

source: Tea Atlas открыт для всех, кто хочет развивать чайную культуру.
de: Tea Atlas ist offen für alle, die die Teekultur entwickeln möchten.
es: Tea Atlas está abierto a todos los que quieran desarrollar la cultura del té.
fr: Tea Atlas est ouvert à tous ceux qui souhaitent développer la culture du thé.
it: Tea Atlas è aperto a tutti coloro che vogliono sviluppare la cultura del tè.
ja: Tea Atlasは茶文化を発展させたいすべての人に開かれています。
ko: Tea Atlas는 차 문화를 발전시키고 싶은 모든 사람에게 열려있습니다.
pt: O Tea Atlas está aberto a todos que desejam desenvolver a cultura do chá.
tr: Tea Atlas, çay kültürünü geliştirmek isteyen herkese açıktır.
zh_hans: Tea Atlas 对所有想要发展茶文化的人开放。
zh_hant: Tea Atlas對所有想要發展茶文化的人開放。

source: 📌 Идеи • Сотрудничество • Поддержка
de: 📌 Ideen • Zusammenarbeit • Unterstützung
es: 📌 Ideas • Colaboración • Apoyo
fr: 📌 Idées • Collaboration • Support
it: 📌 Idee • Collaborazione • Supporto
ja: 📌 アイデア • 協力 • サポート
ko: 📌 아이디어 • 협력 • 지원
pt: 📌 Ideias • Colaboração • Suporte
tr: 📌 Fikirler • İşbirliği • Destek
zh_hans: 📌 想法 • 合作 • 支持
zh_hant: 📌 想法 • 合作 • 支持
