Repository: rzaps/tea_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, ko, pt, tr, zh_hans, zh_hant

source: Фильтры
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター
ko: 필터
pt: Filtros
tr: Filtreler
zh_hans: 筛选
zh_hant: 篩選

source: Применить
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pt: Aplicar
tr: Uygula
zh_hans: 应用
zh_hant: 應用

source: Сбросить
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 초기화
pt: Redefinir
tr: Sıfırla
zh_hans: 重置
zh_hant: 重置

source: Колесо вкусов — Tea Atlas
de: Geschmacksrad — Tea Atlas
es: Rueda de Sabores — Tea Atlas
fr: Roue des Saveurs — Tea Atlas
it: Ruota dei Sapori — Tea Atlas
ja: フレーバーホイール — Tea Atlas
ko: 맛 휠 — Tea Atlas
pt: Roda de Sabores — Tea Atlas
tr: Lezzet Çarkı — Tea Atlas
zh_hans: 风味轮 — Tea Atlas
zh_hant: 風味輪 — Tea Atlas

source: Колесо вкусов
de: Geschmacksrad
es: Rueda de Sabores
fr: Roue des Saveurs
it: Ruota dei Sapori
ja: フレーバーホイール
ko: 맛 휠
pt: Roda de Sabores
tr: Lezzet Çarkı
zh_hans: 风味轮
zh_hant: 風味輪

source: О проекте — Tea Atlas
de: Über das Projekt — Tea Atlas
es: Sobre el Proyecto — Tea Atlas
fr: À Propos — Tea Atlas
it: Sul Progetto — Tea Atlas
ja: プロジェクトについて — Tea Atlas
ko: 프로젝트 소개 — Tea Atlas
pt: Sobre o Projeto — Tea Atlas
tr: Proje Hakkında — Tea Atlas
zh_hans: 关于项目 — Tea Atlas
zh_hant: 關於專案 — Tea Atlas

source: О проекте
de: Über das Projekt
es: Sobre el Proyecto
fr: À Propos
it: Sul Progetto
ja: プロジェクトについて
ko: 프로젝트 소개
pt: Sobre o Projeto
tr: Proje Hakkında
zh_hans: 关于项目
zh_hant: 關於專案

source: Tea Atlas — это интерактивная карта вкусов чая, которая помогает ориентироваться в огромном мире сортов, ароматов и оттенков.
de: Tea Atlas ist eine interaktive Geschmackskarte für Tee, die hilft, sich in der riesigen Welt der Sorten, Aromen und Nuancen zurechtzufinden.
es: Tea Atlas es un mapa interactivo de sabores del té que ayuda a navegar por el vasto mundo de variedades, aromas y matices.
fr: Tea Atlas est une carte interactive des saveurs du thé qui aide à naviguer dans le vaste monde des variétés, des arômes et des nuances.
it: Tea Atlas è una mappa interattiva dei sapori del tè che aiuta a orientarsi nel vasto mondo di varietà, aromi e sfumature.
ja: Tea Atlasは、茶葉の品種、香り、色合いの広大な世界をナビゲートするのに役立つインタラクティブな風味マップです。
ko: Tea Atlas는 차의 품종, 향, 색조의 광대한 세계를 탐색하는 데 도움이 되는 인터랙티브 맛 지도입니다.
pt: Tea Atlas é um mapa interativo de sabores do chá que ajuda a navegar pelo vasto mundo de variedades, aromas e nuances.
tr: Tea Atlas, çay çeşitleri, aromaları ve tonlarının geniş dünyasında gezinmenize yardımcı olan interaktif bir çay lezzet haritasıdır.
zh_hans: Tea Atlas 是一个互动式茶叶风味地图，帮助您在品种、香气和色调的广阔世界中导航。
zh_hant: Tea Atlas 是一個互動式茶葉風味地圖，幫助您在品種、香氣和色調的廣闊世界中導航。

source: Мы превращаем дегустацию в игру, а выбор чая — в осознанный и увлекательный процесс.
de: Wir verwandeln die Verkostung in ein Spiel und die Teeauswahl in einen bewussten und fesselnden Prozess.
es: Transformamos la cata en un juego y la selección de té en un proceso consciente y fascinante.
fr: Nous transformons la dégustation en jeu et le choix du thé en un processus conscient et engageant.
it: Trasformiamo la degustazione in un gioco e la scelta del tè in un processo consapevole e affascinante.
ja: 私たちは茶葉のテイスティングをゲームに変え、茶葉の選択を意識的で魅力的なプロセスにします。
ko: 우리는 시음 경험을 게임으로 만들고, 차 선택을 의식적이고 흥미로운 과정으로 만듭니다.
pt: Transformamos a degustação em um jogo e a escolha do chá em um processo consciente e fascinante.
tr: Tadımı bir oyuna, çay seçimini ise bilinçli ve eğlenceli bir sürece dönüştürüyoruz.
zh_hans: 我们将品茶变成游戏，将选择茶叶变成有意识且有趣的过程。
zh_hant: 我們將品茶變成遊戲，將選擇茶葉變成有意識且有趣的過程。

source: Проект родился из желания сделать чай ближе, понятнее и доступнее — как новичкам, так и опытным ценителям.
de: Das Projekt entstand aus dem Wunsch, Tee näher, verständlicher und zugänglicher zu machen — sowohl für Anfänger als auch für erfahrene Kenner.
es: El proyecto nació del deseo de hacer el té más cercano, comprensible y accesible — tanto para principiantes como para conocedores experimentados.
fr: Le projet est né du désir de rendre le thé plus proche, plus compréhensible et plus accessible — tant pour les débutants que pour les connaisseurs expérimentés.
it: Il progetto è nato dal desiderio di rendere il tè più vicino, comprensibile e accessibile — sia per i principianti che per i conoscitori esperti.
ja: このプロジェクトは、初心者から経験豊富な愛好家まで、茶葉をより身近に、理解しやすく、アクセスしやすくしたいという願いから生まれました。
ko: 이 프로젝트는 초보자와 숙련된 애호가 모두에게 차를 더 가깝고, 이해하기 쉽고, 접근하기 쉽게 만들고자 하는 바람에서 시작되었습니다.
pt: O projeto nasceu do desejo de tornar o chá mais próximo, compreensível e acessível — tanto para iniciantes quanto para conhecedores experientes.
tr: Proje, çayı hem yeni başlayanlar hem de deneyimli meraklılar için daha yakın, anlaşılır ve erişilebilir kılma arzusundan doğdu.
zh_hans: 这个项目源于让茶叶更贴近、更易懂、更易获取的愿望 — 无论是新手还是经验丰富的鉴赏家。
zh_hant: 這個專案源於讓茶葉更貼近、更易懂、更易獲取的願望 — 無論是新手還是經驗豐富的鑑賞家。

source: С помощью визуальной карты и цифровых инструментов мы делаем то, что раньше было доступно только экспертам: помогаем «увидеть вкус».
de: Mit einer visuellen Karte und digitalen Werkzeugen machen wir das, was früher nur Experten zugänglich war: Wir helfen, den Geschmack zu 'sehen'.
es: Con un mapa visual y herramientas digitales, hacemos lo que antes solo estaba disponible para expertos: ayudamos a 'ver el sabor'.
fr: Grâce à une carte visuelle et des outils numériques, nous rendons accessible ce qui n'était auparavant disponible que pour les experts : aider à « voir le goût ».
it: Con una mappa visiva e strumenti digitali, facciamo ciò che prima era disponibile solo per gli esperti: aiutiamo a 'vedere il sapore'.
ja: 視覚的なマップとデジタルツールを使用して、以前は専門家だけが利用できたことを実現します：「味を見る」ことを支援します。
ko: 시각적 지도와 디지털 도구를 통해 우리는 이전에는 전문가만이 할 수 있었던 일을 가능하게 합니다: '맛을 보는 것'을 도와줍니다.
pt: Com um mapa visual e ferramentas digitais, fazemos o que antes estava disponível apenas para especialistas: ajudamos a 'ver o sabor'.
tr: Görsel harita ve dijital araçlarla, daha önce sadece uzmanların erişebildiği şeyi yapıyoruz: «lezzeti görmenize» yardımcı oluyoruz.
zh_hans: 通过视觉地图和数字工具，我们实现了以前只有专家才能做到的事情：帮助「看见味道」。
zh_hant: 通過視覺地圖和數位工具，我們實現了以前只有專家才能做到的事情：幫助「看見味道」。

source: Что мы создаём?
de: Was schaffen wir?
es: ¿Qué creamos?
fr: Que créons-nous ?
it: Cosa creiamo?
ja: 私たちが作るもの
ko: 우리가 만드는 것
pt: O que criamos?
tr: Ne Yaratıyoruz?
zh_hans: 我们创造什么？
zh_hant: 我們創造什麼？

source: Цифровую вкусовую карту, где каждый сорт чая имеет своё визуальное место
de: Eine digitale Geschmackskarte, auf der jede Teesorte ihren visuellen Platz hat
es: Un mapa digital de sabores donde cada variedad de té tiene su lugar visual
fr: Une carte numérique des saveurs où chaque variété de thé a sa place visuelle
it: Una mappa digitale dei sapori dove ogni varietà di tè ha il suo posto visivo
ja: 各茶葉が視覚的な位置を持つデジタル風味マップ
ko: 각 차 품종이 시각적 위치를 가진 디지털 맛 지도
pt: Um mapa digital de sabores onde cada variedade de chá tem seu lugar visual
tr: Her çay çeşidinin kendi görsel yerine sahip olduğu dijital bir lezzet haritası
zh_hans: 数字风味地图，每种茶叶都有其视觉位置
zh_hant: 數位風味地圖，每種茶葉都有其視覺位置

source: Личный дневник и профиль вкусов, который помогает фиксировать впечатления и находить новые предпочтения
de: Ein persönliches Tagebuch und Geschmacksprofil, das hilft, Eindrücke festzuhalten und neue Vorlieben zu entdecken
es: Un diario personal y perfil de sabores que ayuda a registrar impresiones y descubrir nuevas preferencias
fr: Un journal personnel et un profil de saveurs qui aide à enregistrer les impressions et à découvrir de nouvelles préférences
it: Un diario personale e profilo dei sapori che aiuta a registrare le impressioni e scoprire nuove preferenze
ja: 印象を記録し、新しい好みを見つけるのに役立つ個人日記と風味プロファイル
ko: 인상을 기록하고 새로운 선호도를 찾는 데 도움이 되는 개인 일기와 맛 프로필
pt: Um diário pessoal e perfil de sabores que ajuda a registrar impressões e descobrir novas preferências
tr: İzlenimleri kaydetmenize ve yeni tercihler bulmanıza yardımcı olan kişisel günlük ve lezzet profili
zh_hans: 个人日记和风味档案，帮助记录感受并发现新的偏好
zh_hant: 個人日記和風味檔案，幫助記錄感受並發現新的偏好

source: Поиск и фильтрацию чаёв по вкусу, региону, насыщенности, терпкости и другим параметрам
de: Suche und Filterung von Tees nach Geschmack, Region, Intensität, Adstringenz und anderen Parametern
es: Búsqueda y filtrado de tés por sabor, región, intensidad, astringencia y otros parámetros
fr: Recherche et filtrage des thés par goût, région, intensité, astringence et autres paramètres
it: Ricerca e filtrazione dei tè per sapore, regione, intensità, astringenza e altri parametri
ja: 味、地域、濃さ、渋み、その他のパラメータによる茶葉の検索とフィルタリング
ko: 맛, 지역, 농도, 떫음, 기타 매개변수에 따른 차 검색 및 필터링
pt: Busca e filtragem de chás por sabor, região, intensidade, adstringência e outros parâmetros
tr: Lezzet, bölge, yoğunluk, burukluk ve diğer parametrelere göre çay arama ve filtreleme
zh_hans: 按味道、地区、浓度、涩度和其他参数搜索和筛选茶叶
zh_hant: 按味道、地區、濃度、澀度和其他參數搜索和篩選茶葉

source: Интеграции для магазинов и поставщиков, чтобы рекомендовать чаи клиентам и повышать продажи
de: Integrationen für Geschäfte und Lieferanten, um Tees Kunden zu empfehlen und den Umsatz zu steigern
es: Integraciones para tiendas y proveedores para recomendar tés a los clientes y aumentar las ventas
fr: Intégrations pour les magasins et les fournisseurs pour recommander des thés aux clients et augmenter les ventes
it: Integrazioni per negozi e fornitori per raccomandare tè ai clienti e aumentare le vendite
ja: 顧客に茶葉を推奨し、売上を向上させるための店舗とサプライヤー向けの統合
ko: 고객에게 차를 추천하고 매출을 높이기 위한 상점과 공급업체를 위한 통합
pt: Integrações para lojas e fornecedores para recomendar chás aos clientes e aumentar as vendas
tr: Müşterilere çay önermek ve satışları artırmak için mağazalar ve tedarikçiler için entegrasyonlar
zh_hans: 为商店和供应商提供集成，向客户推荐茶叶并提高销售额
zh_hant: 為商店和供應商提供整合，向客戶推薦茶葉並提高銷售額

source: Платформу для экспертов, где можно делиться опытом, вести обзоры и собирать свою аудиторию
de: Eine Plattform für Experten, um Erfahrungen zu teilen, Rezensionen zu schreiben und ein Publikum aufzubauen
es: Una plataforma para expertos donde pueden compartir experiencias, escribir reseñas y construir su audiencia
fr: Une plateforme pour les experts pour partager leur expérience, rédiger des critiques et construire leur audience
it: Una piattaforma per esperti dove condividere esperienze, scrivere recensioni e costruire il proprio pubblico
ja: 経験を共有し、レビューを書き、自分のオーディエンスを集めるための専門家向けプラットフォーム
ko: 경험을 공유하고, 리뷰를 작성하고, 자신의 청중을 모을 수 있는 전문가용 플랫폼
pt: Uma plataforma para especialistas onde podem compartilhar experiências, escrever resenhas e construir sua audiência
tr: Uzmanların deneyimlerini paylaşabileceği, incelemeler yazabileceği ve kendi kitlelerini oluşturabileceği bir platform
zh_hans: 专家平台，可以分享经验、撰写评论并建立自己的受众群体
zh_hant: 專家平台，可以分享經驗、撰寫評論並建立自己的受眾群體

source: Почему это важно?
de: Warum ist das wichtig?
es: ¿Por qué es importante?
fr: Pourquoi est-ce important ?
it: Perché è importante?
ja: なぜこれが重要なのか？
ko: 왜 이것이 중요한가요?
pt: Por que isso é importante?
tr: Neden Önemli?
zh_hans: 为什么这很重要？
zh_hant: 為什麼這很重要？

source: Мир чая богат и разнообразен — но именно это и пугает. Мы хотим убрать барьеры: между новичками и экспертизой, между продуктом и вкусом, между интересом и действием.
de: Die Welt des Tees ist reich und vielfältig — aber genau das ist einschüchternd. Wir wollen Barrieren abbauen: zwischen Anfängern und Expertise, zwischen Produkt und Geschmack, zwischen Interesse und Handlung.
es: El mundo del té es rico y diverso — pero eso es precisamente lo que intimida. Queremos eliminar barreras: entre principiantes y experiencia, entre producto y sabor, entre interés y acción.
fr: Le monde du thé est riche et diversifié — mais c'est exactement ce qui est intimidant. Nous voulons supprimer les barrières : entre les débutants et l'expertise, entre le produit et le goût, entre l'intérêt et l'action.
it: Il mondo del tè è ricco e vario — ma è proprio questo che intimidisce. Vogliamo rimuovere le barriere: tra principianti ed esperienza, tra prodotto e sapore, tra interesse e azione.
ja: 茶葉の世界は豊かで多様です — しかし、それが恐れの原因でもあります。私たちは障壁を取り除きたいと考えています：初心者と専門知識の間、製品と味の間、興味と行動の間の障壁を。
ko: 차의 세계는 풍부하고 다양합니다 — 하지만 이것이 두려움의 원인이기도 합니다. 우리는 장벽을 없애고 싶습니다: 초보자와 전문성 사이, 제품과 맛 사이, 관심과 행동 사이의 장벽을.
pt: O mundo do chá é rico e diverso — mas é exatamente isso que intimida. Queremos remover barreiras: entre iniciantes e expertise, entre produto e sabor, entre interesse e ação.
tr: Çay dünyası zengin ve çeşitlidir — ama tam da bu korkutucu. Engelleri kaldırmak istiyoruz: yeni başlayanlar ve uzmanlık arasında, ürün ve lezzet arasında, ilgi ve eylem arasında.
zh_hans: 茶叶世界丰富多样 — 但正是这一点令人望而生畏。我们想要消除障碍：新手与专业知识之间、产品与味道之间、兴趣与行动之间。
zh_hant: 茶葉世界豐富多樣 — 但正是這一點令人望而生畏。我們想要消除障礙：新手與專業知識之間、產品與味道之間、興趣與行動之間。

source: Tea Atlas делает вкус наглядным, а выбор — интуитивным.
de: Tea Atlas macht Geschmack sichtbar und die Auswahl intuitiv.
es: Tea Atlas hace el sabor visible y la elección intuitiva.
fr: Tea Atlas rend le goût visuel et le choix intuitif.
it: Tea Atlas rende il sapore visibile e la scelta intuitiva.
ja: Tea Atlasは味を視覚化し、選択を直感的にします。
ko: Tea Atlas는 맛을 시각화하고, 선택을 직관적으로 만듭니다.
pt: Tea Atlas torna o sabor visível e a escolha intuitiva.
tr: Tea Atlas lezzeti görünür, seçimi ise sezgisel kılar.
zh_hans: Tea Atlas 使味道可视化，使选择变得直观。
zh_hant: Tea Atlas 使味道可視化，使選擇變得直觀。

source: Для кого мы это делаем?
de: Für wen machen wir das?
es: ¿Para quién lo hacemos?
fr: Pour qui faisons-nous cela ?
it: Per chi lo facciamo?
ja: 誰のためのものか？
ko: 누구를 위한 것인가요?
pt: Para quem fazemos isso?
tr: Bunu Kimin İçin Yapıyoruz?
zh_hans: 我们为谁而做？
zh_hant: 我們為誰而做？

source: Для тех, кто только начинает и не знает, с чего начать
de: Für diejenigen, die gerade erst anfangen und nicht wissen, wo sie beginnen sollen
es: Para quienes están empezando y no saben por dónde comenzar
fr: Pour ceux qui commencent et ne savent pas par où commencer
it: Per chi sta iniziando e non sa da dove cominciare
ja: 始めたばかりで、どこから始めればよいかわからない人のため
ko: 방금 시작했고 어디서부터 시작해야 할지 모르는 사람들을 위해
pt: Para quem está começando e não sabe por onde começar
tr: Yeni başlayan ve nereden başlayacağını bilmeyenler için
zh_hans: 为那些刚开始且不知从何入手的人
zh_hant: 為那些剛開始且不知從何入手的人

source: Для тех, кто хочет понимать, а не угадывать, почему чай понравился
de: Für diejenigen, die verstehen wollen, nicht raten, warum ihnen ein Tee gefallen hat
es: Para quienes quieren entender, no adivinar, por qué les gustó un té
fr: Pour ceux qui veulent comprendre, et non deviner, pourquoi ils ont aimé un thé
it: Per chi vuole capire, non indovinare, perché è piaciuto un tè
ja: なぜ茶葉が気に入ったのかを推測するのではなく、理解したい人のため
ko: 차가 마음에 든 이유를 추측하는 것이 아니라 이해하고 싶은 사람들을 위해
pt: Para quem quer entender, não adivinhar, por que gostou de um chá
tr: Çayın neden beğenildiğini tahmin etmek yerine anlamak isteyenler için
zh_hans: 为那些想要理解而不是猜测为什么喜欢某种茶的人
zh_hant: 為那些想要理解而不是猜測為什麼喜歡某種茶的人

source: Для экспертов и брендов, которым нужно говорить о вкусе просто и точно
de: Für Experten und Marken, die über Geschmack einfach und präzise sprechen müssen
es: Para expertos y marcas que necesitan hablar sobre el sabor de manera simple y precisa
fr: Pour les experts et les marques qui doivent parler du goût simplement et précisément
it: Per esperti e marchi che devono parlare del sapore in modo semplice e preciso
ja: 味についてシンプルかつ正確に話す必要がある専門家やブランドのため
ko: 맛에 대해 간단하고 정확하게 이야기해야 하는 전문가와 브랜드를 위해
pt: Para especialistas e marcas que precisam falar sobre sabor de forma simples e precisa
tr: Lezzet hakkında basit ve doğru konuşması gereken uzmanlar ve markalar için
zh_hans: 为需要简单准确地谈论味道的专家和品牌
zh_hant: 為需要簡單準確地談論味道的專家和品牌

source: Для поставщиков и магазинов, которым важна лояльность и вовлечённость клиентов
de: Für Lieferanten und Geschäfte, denen Kundenbindung und Engagement wichtig sind
es: Para proveedores y tiendas que valoran la lealtad y el compromiso de los clientes
fr: Pour les fournisseurs et les magasins qui valorisent la fidélité et l'engagement des clients
it: Per fornitori e negozi che valorizzano la fedeltà e l'impegno dei clienti
ja: 顧客のロイヤルティとエンゲージメントを重視するサプライヤーや店舗のため
ko: 고객 충성도와 참여를 중요시하는 공급업체와 상점을 위해
pt: Para fornecedores e lojas que valorizam a fidelidade e o engajamento dos clientes
tr: Müşteri sadakati ve katılımını önemseyen tedarikçiler ve mağazalar için
zh_hans: 为重视客户忠诚度和参与度的供应商和商店
zh_hant: 為重視客戶忠誠度和參與度的供應商和商店

source: Tea Atlas — это не просто проект о чае. Это инструмент понимания вкусов, платформа для общения и шаг к более осознанному потреблению.
de: Tea Atlas ist nicht nur ein Projekt über Tee. Es ist ein Werkzeug zum Verständnis von Geschmäckern, eine Plattform für Kommunikation und ein Schritt zu bewussterem Konsum.
es: Tea Atlas no es solo un proyecto sobre té. Es una herramienta para entender sabores, una plataforma para la comunicación y un paso hacia un consumo más consciente.
fr: Tea Atlas n'est pas seulement un projet sur le thé. C'est un outil de compréhension des saveurs, une plateforme de communication et un pas vers une consommation plus consciente.
it: Tea Atlas non è solo un progetto sul tè. È uno strumento per comprendere i sapori, una piattaforma per la comunicazione e un passo verso un consumo più consapevole.
ja: Tea Atlasは単なる茶葉に関するプロジェクトではありません。それは味を理解するためのツール、コミュニケーションのためのプラットフォーム、そしてより意識的な消費への一歩です。
ko: Tea Atlas는 단순한 차 프로젝트가 아닙니다. 그것은 맛을 이해하는 도구, 소통을 위한 플랫폼, 그리고 더 의식적인 소비로 나아가는 한 걸음입니다.
pt: Tea Atlas não é apenas um projeto sobre chá. É uma ferramenta para entender sabores, uma plataforma para comunicação e um passo em direção ao consumo mais consciente.
tr: Tea Atlas sadece bir çay projesi değil. Bu, lezzetleri anlamanın bir aracı, iletişim için bir platform ve daha bilinçli tüketime doğru bir adımdır.
zh_hans: Tea Atlas 不仅仅是一个关于茶的项目。它是理解味道的工具，是交流的平台，是迈向更理性消费的一步。
zh_hant: Tea Atlas 不僅僅是一個關於茶的專案。它是理解味道的工具，是交流的平台，是邁向更理性消費的一步。

source: Присоединяйтесь к нашему путешествию — в нём главное не только то, что вы пьёте, но и как вы это ощущаете.
de: Begleiten Sie uns auf unserer Reise — bei der es nicht nur darum geht, was Sie trinken, sondern wie Sie es erleben.
es: Únase a nuestro viaje — donde lo importante no es solo lo que bebe, sino cómo lo experimenta.
fr: Rejoignez notre voyage — où ce qui compte n'est pas seulement ce que vous buvez, mais comment vous le ressentez.
it: Unitevi al nostro viaggio — dove ciò che conta non è solo cosa bevete, ma come lo percepite.
ja: 私たちの旅に参加してください — 重要なのはあなたが何を飲むかだけでなく、それをどのように感じるかです。
ko: 우리의 여정에 참여하세요 — 중요한 것은 당신이 무엇을 마시는지뿐만 아니라, 그것을 어떻게 느끼는지입니다.
pt: Junte-se à nossa jornada — onde o importante não é apenas o que você bebe, mas como você o experimenta.
tr: Yolculuğumuza katılın — burada önemli olan sadece ne içtiğiniz değil, aynı zamanda nasıl hissettiğinizdir.
zh_hans: 加入我们的旅程 — 重要的不仅是你喝什么，还有你如何感受它。
zh_hant: 加入我們的旅程 — 重要的不僅是你喝什麼，還有你如何感受它。

source: Главная — Tea Atlas
de: Startseite — Tea Atlas
es: Inicio — Tea Atlas
fr: Accueil — Tea Atlas
it: Home — Tea Atlas
ja: ホーム — Tea Atlas
ko: 홈 — Tea Atlas
pt: Início — Tea Atlas
tr: Ana Sayfa — Tea Atlas
zh_hans: 首页 — Tea Atlas
zh_hant: 首頁 — Tea Atlas

source: 🌍 Чай объединяет миллионы
de: 🌍 Tee Verbindet Millionen
es: 🌍 El té une a millones
fr: 🌍 Le Thé Unifie des Millions
it: 🌍 Il tè unisce milioni di persone
ja: 🌍 茶は何百万人を結びつける
ko: 🌍 차는 수백만 명을 하나로 모읍니다
pt: 🌍 O chá une milhões
tr: 🌍 Çay Milyonları Birleştirir
zh_hans: 🌍 茶连接着数百万人
zh_hant: 🌍 茶連接著數百萬人

source: В мире более
de: In der Welt mehr als
es: En el mundo más de
fr: Dans le monde, plus de
it: Nel mondo più di
ja: 世界では
ko: 세계에서
pt: No mundo mais de
tr: Dünyada
zh_hans: 世界上有超过
zh_hant: 世界上有超過

source: 3 миллиардов чашек чая
de: 3 Milliarden Tassen Tee
es: 3 mil millones de tazas de té
fr: 3 milliards de tasses de thé
it: 3 miliardi di tazze di tè
ja: 30億杯の茶
ko: 30억 잔의 차가
pt: 3 bilhões de xícaras de chá
tr: 3 milyar fincan çay
zh_hans: 30亿杯茶
zh_hant: 30億杯茶

source: выпивается каждый день,
de: werden jeden Tag getrunken,
es: se beben cada día,
fr: sont consommées chaque jour,
it: vengono bevute ogni giorno,
ja: が毎日飲まれ、
ko: 매일 소비되고,
pt: são consumidas todos os dias,
tr: her gün içiliyor,
zh_hans: 每天被饮用，
zh_hant: 每天被飲用，

source: 25 000 сортов чая
de: 25.000 Teesorten
es: 25.000 variedades de té
fr: 25 000 variétés de thé
it: 25.000 varietà di tè
ja: 25,000種類の茶葉
ko: 25,000종의 차가
pt: 25.000 variedades de chá
tr: 25,000 çay çeşidi
zh_hans: 25,000种茶叶
zh_hant: 25,000種茶葉

source: произведено в разных уголках планеты,
de: werden in verschiedenen Ecken des Planeten produziert,
es: se producen en diferentes rincones del planeta,
fr: sont produites dans différents coins de la planète,
it: vengono prodotte in diversi angoli del pianeta,
ja: が地球の様々な場所で生産され、
ko: 지구의 다양한 곳에서 생산되며,
pt: são produzidas em diferentes cantos do planeta,
tr: dünyanın farklı köşelerinde üretiliyor,
zh_hans: 产自地球各个角落，
zh_hant: 產自地球各個角落，

source: и миллионы любителей объединены одной страстью — чаем.
de: und Millionen von Enthusiasten sind durch eine Leidenschaft vereint — Tee.
es: y millones de entusiastas están unidos por una pasión — el té.
fr: et des millions d'enthousiastes sont unis par une passion — le thé.
it: e milioni di appassionati sono uniti da una passione — il tè.
ja: 何百万人もの愛好者が一つの情熱 — 茶で結ばれています。
ko: 수백만 명의 애호가가 하나의 열정 — 차로 연결되어 있습니다.
pt: e milhões de entusiastas são unidos por uma paixão — o chá.
tr: ve milyonlarca meraklı tek bir tutkuyla — çayla — birleşiyor.
zh_hans: 数百万爱好者因同一个热情 — 茶而联系在一起。
zh_hant: 數百萬愛好者因同一個熱情 — 茶而聯繫在一起。

source: создан, чтобы объединить всех — ценителей, экспертов, магазины, бренды и производителей — на одной карте вкуса.
de: wurde geschaffen, um alle zu vereinen — Kenner, Experten, Geschäfte, Marken und Hersteller — auf einer Geschmackskarte.
es: creado para unir a todos — conocedores, expertos, tiendas, marcas y productores — en un mapa de sabores.
fr: a été créé pour unir tout le monde — connaisseurs, experts, magasins, marques et producteurs — sur une carte des saveurs.
it: creato per unire tutti — conoscitori, esperti, negozi, marchi e produttori — su una mappa dei sapori.
ja: すべての人々 — 愛好家、専門家、店舗、ブランド、生産者 — を一つの風味マップに結びつけるために作られました。
ko: 모든 사람 — 애호가, 전문가, 상점, 브랜드, 생산자 — 을 하나의 맛 지도에 모으기 위해 만들어졌습니다.
pt: criado para unir todos — conhecedores, especialistas, lojas, marcas e produtores — em um mapa de sabores.
tr: herkesi — meraklıları, uzmanları, mağazaları, markaları ve üreticileri — tek bir lezzet haritasında birleştirmek için yaratıldı.
zh_hans: 旨在将所有 — 鉴赏家、专家、商店、品牌和生产者 — 统一在一张风味地图上。
zh_hant: 旨在將所有 — 鑑賞家、專家、商店、品牌和生產者 — 統一在一張風味地圖上。

source: Добро пожаловать в Tea Atlas
de: Willkommen bei Tea Atlas
es: Bienvenido a Tea Atlas
fr: Bienvenue sur Tea Atlas
it: Benvenuti in Tea Atlas
ja: Tea Atlasへようこそ
ko: Tea Atlas에 오신 것을 환영합니다
pt: Bem-vindo ao Tea Atlas
tr: Tea Atlas'a Hoş Geldiniz
zh_hans: 欢迎来到 Tea Atlas
zh_hant: 歡迎來到 Tea Atlas

source: Чайная композиция
de: Tee-Komposition
es: Composición del Té
fr: Composition du Thé
it: Composizione del Tè
ja: 茶の構成
ko: 차 구성
pt: Composição do Chá
tr: Çay Kompozisyonu
zh_hans: 茶艺组合
zh_hant: 茶藝組合

source: Исследуйте мир чая
de: Erkunden Sie die Welt des Tees
es: Explore el mundo del té
fr: Explorez le Monde du Thé
it: Esplora il mondo del tè
ja: 茶の世界を探索する
ko: 차의 세계를 탐험하세요
pt: Explore o mundo do chá
tr: Çay Dünyasını Keşfedin
zh_hans: 探索茶的世界
zh_hant: 探索茶的世界

source: Tea Atlas — это эстетика вкуса, визуальная карта и ваш гид в чайной культуре.
de: Tea Atlas ist die Ästhetik des Geschmacks, eine visuelle Karte und Ihr Führer in der Teekultur.
es: Tea Atlas es la estética del sabor, un mapa visual y su guía en la cultura del té.
fr: Tea Atlas est l'esthétique du goût, une carte visuelle et votre guide dans la culture du thé.
it: Tea Atlas è l'estetica del sapore, una mappa visiva e la tua guida nella cultura del tè.
ja: Tea Atlasは味の美学、視覚的なマップ、そして茶文化におけるあなたのガイドです。
ko: Tea Atlas는 맛의 미학, 시각적 지도, 그리고 차 문화에서의 당신의 가이드입니다.
pt: Tea Atlas é a estética do sabor, um mapa visual e seu guia na cultura do chá.
tr: Tea Atlas, lezzetin estetiği, görsel bir harita ve çay kültüründe rehberinizdir.
zh_hans: Tea Atlas 是味道的美学，是视觉地图，是您在茶文化中的向导。
zh_hant: Tea Atlas 是味道的美學，是視覺地圖，是您在茶文化中的嚮導。
